[{
  {
    "id": 1,
    "character": "Rama",
    "quote": "To be happy always is something which is difficult to achieve. That is to say, happiness and sorrow alternate in one’s life and there cannot be uninterrupted happiness alone."
  },

  {
    "id": 2,
    "character": "Seeta",
    "quote": "A Veena cannot exist without its strings. A chariot cannot exist without its wheels. Without her husband a woman can never live happily even though she has a hundred sons"
  },

  {
    "id": 3,
    "character": "Kausalya",
    "quote": "Grief destroys one’s courage. It destroys one’s learning. It destroys one’s everything. There is no enemy greater than grief"
  },

 {
    "id": 4,
    "character": "Rama",
    "quote": "Just as people are afraid of serpents they are afraid of people who utter lies. Truth controls this world and dharma is rooted in truth."
  }
  ,
 {
    "id": 5,
    "character": "Rama",
    "quote": "It is difficult for the children to repay the debt of what the mother and the father have done to bring them up."
  }
,
 {
    "id": 6,
    "character": "Rama",
    "quote": "Beauty may leave the moon, Himalayas may become bereft of snow, the ocean may transgress its shores but I will never violate the promise given by my father."
  }
  ,
 {
    "id": 7,
    "character": "Rama",
    "quote": "A wise man should foresee tragedy or misfortune and take action to prevent or overcome such tragedy or misfortune well before it strikes. Thus only he can enjoy a safe and good life."
  }
  ,
 {
    "id": 8,
    "character": "Jatayu",
    "quote": "One should lift only such weight as will not exhaust one beyond a limit. One should eat only such food as will easily digest.Who will engage himself in such action as will get him neither dharma nor reputation nor lasting fame and which will only result in physical exhaustion?"
  }
  ,
 {
    "id": 9,
    "character": "Lakshman",
    "quote": "Enthusiasm has great strength. There is no greater strength than enthusiasm. There is nothing which is not attainable in this world for the enthusiastic."
  },
  {
    "id": 10,
    "character": "Sugreev",
    "quote": "Whether in sorrow or in happiness a friend is always a friend’s support."
  },
  {
    "id": 11,
    "character": "Ram",
    "quote": "One’s elder brother, father and the teacher who gives knowledge – all these three, treading the path of dharma, are to be considered as one’s father."
  },
  {
    "id": 12,
    "character": "Ram",
    "quote": "A person gives hope to another who requests for money or other material thing or to one who had helped that person in the past. Having given them hope, if that person disappoints them by not keeping his promise, then he is the worst kind of person in this world."
  },
  {
    "id": 13,
    "character": "Lakshmana",
    "quote": "Enthusiasm has great strength. There is no greater strength than enthusiasm. There is nothing which is not attainable in this world for the enthusiastic."
  },
  {
    "id": 14,
    "character": "Sugreeva",
    "quote": "To err is human, there is none who has not erred some time or other."
  },
  {
    "id": 15,
    "character": "Angad",
    "quote": "Not getting dejected or depressed, skill in doing one’s job and not losing heart in the face of difficulties – these are the qualities which enable one to achieve one’s goals."
  },
  {
    "id": 16,
    "character": "Angad",
    "quote": "One should not let one’s mind to be overcome by melancholy. Melancholy or moroseness is a very bad thing. It destroys a man just as an angered serpent kills a child."
  },
  {
    "id": 17,
    "character": "Hanuman",
    "quote": "One who is angry does not distinguish between what can be spoken and what is unspeakable. There is nothing which an angry man cannot do meaning he can commit any crime. There is nothing unspeakable for him."
  },
  {
    "id": 18,
    "character": "Ravan",
    "quote": "Wise men say that the root of victory is consultation and discussion with learned and wise men.."
  },
  {
    "id": 19,
    "character": "Ravan",
    "quote": "The thundering of clouds which have spent all their water does not produce any rain. But the really valiant do not roar in vain; they show their valor in action also."
  },
  {
    "id": 20,
    "character": "Vibhishana",
    "quote": "Stealing the wealth of others, coveting another man’s wife and doubting the integrity and character of friends – these three lead to one’s destruction"
  },
  {
    "id": 21,
    "character": "Lakshmana",
    "quote": "Enthusiasm has great strength. There is no greater strength than enthusiasm. There is nothing which is not attainable in this world for the enthusiastic."
  },
  {
    "id": 21,
    "character": "Ram",
    "quote": "One may have wives and relatives in every country but one cannot have a brother like Lakshmana in every place."
  },
  {
    "id": 22,
    "character": "Lakshmana",
    "quote": "Enthusiasm has great strength. There is no greater strength than enthusiasm. There is nothing which is not attainable in this world for the enthusiastic."
  },
  {
    "id": 23,
    "character": "Lakshman",
    "quote": "Those who always adhere to truth do not make false promises. Keeping one’s promises is, surely, the mark of one’s greatness"
  },
  {
    "id": 24,
    "character": "Manddri",
    "quote": "The tears of virtuous women do not fall on the ground in vain, meaning it will destroy those who caused them such anguish of heart causing tears to be shed"
  },
  {
    "id": 25,
    "character": "Lakshmana",
    "quote": "Whatever is one’s food, the same food shall be offered to one’s gods"
  },
}

]